insert into lover (id, name, gender, preference, description)
values (1, 'Дильшод', 'boy', 'girl', 'Такси вожу'),
       (2, 'Алеша', 'boy', 'boy', 'удлмоукдлтмлдткуку шукщпотщшукопку'),
       (3, 'Катя', 'girl', 'boy', 'Я Катя, а ты нет'),
       (4, 'Василиса', 'girl', 'boy', 'лдуткилдмтуклитуклдим душкотпдлукьпдлоукдлпь'),
       (5, 'Евгений', 'girl', 'girl', 'Красава. Люблю себя'),
       (3231, 'Кирилл', 'boy', 'boy', 'Тоже ебу как трактор'),
       (12323244, 'Аня', 'girl', 'boy', 'Я головка от хуя'),
       (189449766, 'Саня', 'boy', 'all', 'Лох не гей'),
       (310384389, 'Виталя', 'boy', 'girl', 'Реальный кекс
Я любую чику разведу на секс Когда я захожу в клуб, все в шоке, ты меня не знаешь парень - делай ноги'),
       (772744900, 'Айгуль', 'girl', 'girl', 'Я красотка в колготках'),
       (1129167848, 'Иван', 'girl', 'all', 'Обожаю всех');